complete/buddy_data/奇秀-主播房间-20160913091947-20160913091948700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 9:19:47]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[148773]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[要留别走，要走不留！]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[25154]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1172]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[41]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[207]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月。。舞]]></vipnickname><vipuserid><![CDATA[1324760034]]></vipuserid><top_name><![CDATA[凰彩月。。舞]]></top_name><top_money><![CDATA[41030]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月。。舞]]></vipnickname><vipuserid><![CDATA[1324760034]]></vipuserid><top_name><![CDATA[凰彩月。。舞]]></top_name><top_money><![CDATA[26000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蔡爷独宠]]></vipnickname><vipuserid><![CDATA[1273205957]]></vipuserid><top_name><![CDATA[蔡爷独宠]]></top_name><top_money><![CDATA[16710]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月?小五]]></vipnickname><vipuserid><![CDATA[2441842221]]></vipuserid><top_name><![CDATA[凰彩月?小五]]></top_name><top_money><![CDATA[4200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月、林少]]></vipnickname><vipuserid><![CDATA[2373056099]]></vipuserid><top_name><![CDATA[凰彩月、林少]]></top_name><top_money><![CDATA[3630]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月。。舞]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[凰彩月。。舞]]></top_name><top_money><![CDATA[3450]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[萌兽.]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[萌兽.]]></top_name><top_money><![CDATA[3140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[千雪儿是＆卜良人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[千雪儿是＆卜良人]]></top_name><top_money><![CDATA[2610]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[诺 言]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[诺 言]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[…楼工…]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[…楼工…]]></top_name><top_money><![CDATA[1460]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月、林少]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[凰彩月、林少]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月???潮潮]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[凰彩月???潮潮]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[『 遊戲。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[『 遊戲。]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月?尊师陈33]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[凰彩月?尊师陈33]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[嗚人挂机听歌]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[嗚人挂机听歌]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 